@extends('layouts.master')

@section('content')

<div class="ym-wrapper info_wrap">
	<div class="ym-wbox">
		@include('info._info_header')
		<div class="ym-grid">
			<div class="ym-gbox info_box">
				<p>
					<strong>免责声明：</strong><br /><br />
				</p>
				<ol>
					<li>由于用户将用户密码告知他人、与他人共享帐户，或其他非西厢印的原因导致个人信息泄露，西厢印不承担任何法律责任。</li>
					<li>任何由网络状况、黑客攻击、电脑病毒侵入或相关部门的要求导致您不能正常使用西厢印、 西厢印网络服务暂时中断，西厢印不承担任何法律责任。</li>
					<li>用户在西厢印发表的内容（包含但不限于西厢印目前各产品功能里的内容）谨代表其个人的立场和观点，不代表西厢印的立场和观点。</li>
					<li>用户在西厢印发布、转载、分享到站内及站外的内容不得违反中国法律、社会公德；不得侵犯西厢印的各种合法权益与利益。</li>
					<li>用户在西厢印发布和提供侵犯他人合法权益或违反其他相关法律法规的内容，西厢印有权予以删除，并保留移交司法机关处理的权利。</li>
					<li>我们鼓励用户在西厢印平台上自由张贴和分享自己的信息。但互联网是一个开放平台，有可能会被其他个人或组织复制、转载，做非法用途，用户要意识到该风险的存在并同意对使用西厢印提供的各项服务可能带来的风险自主承担。西厢印对用户不承担任何责任。</li>
					<li>其他个人或单位如认为在西厢印存在侵犯自身合法权益的内容，请自备好具有法律效应的证明材料，及时与西厢印取得联系，以便西厢印迅速做出处理。</li>
					<li>对免责声明的解释、修改及更新权均属于西厢印所有。</li>
				</ol>
				
			</div>
		</div>
	</div>
</div>

@stop